[
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "oz-image-plugin",
  "obsidian-imgur-plugin",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-vimrc-support",
  "obsidian-admonition",
  "obsidian-relative-line-numbers",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "obsidian-citation-plugin",
  "obsidian-codemirror-options",
  "obsidian-collapse-all-plugin",
  "file-explorer-note-count",
  "folder-note-plugin"
]