[
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "oz-image-plugin",
  "obsidian-imgur-plugin",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-git"
]