[
  "oz-image-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-imgur-plugin",
  "obsidian-pandoc",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "obsidian-to-anki-plugin",
  "obsidian-embedded-code-title"
]