[
  "oz-image-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-imgur-plugin",
  "obsidian-pandoc",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "obsidian-embedded-code-title",
  "obsidian-relative-line-numbers",
  "obsidian-admonition",
  "better-word-count",
  "cycle-through-panes",
  "obsidian-emoji-toolbar",
  "obsidian-mind-map",
  "pdf-to-markdown-plugin"
]